Repository: christianbleske/RabbitSearch
Catalog: RabbitSearch/*.lproj/Localizable.strings
Languages: de

# lblEndNode
source: The End
de: Ende

# msgSpring
source: The Spring
de: Frühling

# msgSummer
source: The Summer
de: Sommer

# msgAutumn
source: The Autumn
de: Herbst

# msgWinter
source: The Winter
de: Winter

# gameTitle
source: Find the Rabbits
de: Suche die Häschen

# rabbitConterStartValue
source: 0 Rabbits
de: 0 Hasen

# textRestartLabel
source: Touch the screen to start
de: Zum starten Bildschirm antippen

# textGoOnLabel
source: Next
de: Weiter

# rabbitConuter
source: %ld Rabbits
de: %ld Hasen

# rabbitsCatched
source: All rabbits found
de: Alle Häschen gefunden

# textInfoLabel
source: Graphics by Sanela Bleske, Programming by Christian Bleske
de: Grafiken von Sanela Bleske, Programmierung von Christian Bleske
